"Preview" = "Podgląd";
"Location" = "Położenie";
"\UE237 Top left" = "\UE237 Lewy górny róg";
"\UE236 Top right" = "\UE236 Prawy górny róg";
"\UE239 Bottom left" = "\UE239 Lewy dolny róg";
"\UE238 Bottom right" = "\UE238 Prawy dolny róg";
"Sticky" = "Przyklejony";
"App decides" = "Zależne od aplikacji";
"Always" = "Zawsze";
"Never" = "Nigdy";
"Background color" = "Kolor tła";
"Per-App Settings" = "Ustawienia wtyczek";
"Per-Priority Settings" = "Ustawienia priorytetów";
"Theme" = "Motyw";
"Stealth" = "Ukryty";
"Customize" = "Dostosuj";
"Cancel" = "Anuluj";
"Reset" = "Reset";
"Enabled" = "Aktywny";
"Priority" = "Priorytet";
"Default" = "Domyślny";
"Emergency" = "Awaryjny";
"High" = "Wysoki";
"High priority" = "Wysoki priorytet";
"Normal" = "Normalny";
"Moderate" = "Umiarkowany";
"Very low" = "Bardzo niski";
"Very low priority" = "Bardzo niski priorytet";
"Messages" = "Wiadomości";
"Remove Settings" = "Usuń ustawienia";
"Suspension behavior" = "Zawieszenie dostarczania";
"Game mode" = "Tryb gracza";
"Screen off" = "Ekran wyłączony";
"Drop" = "Porzuć";
"Keep last only" = "Zachowaj tylko najnowszą";
"Queue" = "Kolejkuj";
"Deliver immediately" = "Dostarcz natychmiastowo";
"Lower-priority GriP messages won't be delivered in Game mode." = "Wiadomości z niskim priorytetem nie zostaną dostarczone w trybie gracza.";
// "AppStore Apps" = "Aplikacje AppStore";
// "System Apps" = "Aplikacje Systemowe";